<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оптовикам");


?>
<div class="boxMain">
	<div class="tinymce">
		<h1>Оптовым клиентам</h1>
		<div class="border_1"></div>
		<div class="tinumceText">
		
			<b>Для сервисных центров и клиентов покупающих оптом предусмотрено три варианта цен:</b> <br /><br /> 	 
			
			<p>
				<b>Скидка 10% от розничной цены.</b> <br /> 
				Условия: разовый закуп свыше 10 тыс. руб. на все последующие заказы скидка 10% сохраняется, даже если сумма заказа 
				менее 10 тыс. руб.  
			</p>
			
			<p>
				<b>Скидка 15-19% от розничной цены.</b> <br />
				Условия: разовый закуп свыше 50 тыс. руб. на все 
				последующие заказы скидка 15-19% сохраняется, даже если сумма заказа менее 50 тыс. руб.  
			</p>
			
			
			<p>
				<b>Скидка 30-55% от розничной цены.</b> <br />
				
				Условия: предварительная оплата заказа, сумма заказа не менее 50 тыс. руб. Отгрузка товара производится с нашего склада через 7-10 дней после оплаты.
			</p>
 
		</div>
	</div>
</div>
<?
require ($_SERVER ["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>