<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия договора-заказа");


?>
<div class="boxMain">
	<div class="tinymce">
		<h1>Условия договора-заказа (оферта) на сайте www.klavazip.ru</h1>
		<div class="border_1"></div>
		<div class="tinumceText">
		
			<p><b>1. Определения</b></p>
			
			<p>
				1.1. Продавец – Общество с ограниченной ответственностью «Клава», зарегистрированное в качестве юридического лица по 
				законодательству Российской Федерации, имеющее место нахождения 111024, г. Москва, 2-я улица Энтузиастов, дом 5 корп. 
				31П, ИНН 7720750320, ОГРН 11127746371565.
			</p>
			
			<p>
				1.2. Клиент – физическое лицо, являющееся потребителем в соответствии с Законом РФ «О защите прав потребителей», заказавшее и (или) 
				оплатившее Товар в пункте выдачи нашего магазина или на сайте www.klavazip.ru.
			</p>

			<p>
				1.3. Заказ – автоматически формируемый документ, определяющий набор Товаров и Услуг, приобретенных Клиентом. 
				Заказ формируется в пункте выдачи нашего магазина или на сайте www.klavazip.ru.
			</p>	

			<p>
				1.4. Акцепт – действия Клиента по формированию Заказа и (или) по оплате Товара посредством наличных или безналичных 
				денежных средств или электронных средств платежа. Акцепт считается состоявшимся при формировании Заказа или посредством 
				оплаты наличными или безналичными денежными средствами, либо электронными средствами платежа.
			</p>
			
			<p>
				1.5. Дата оплаты – в зависимости от способа платежа – поступление наличных денежных средств в кассу Продавца; 
				оплата денежных средств в безналичном порядке; прием денежных средств платежным агентом; отражение поступления 
				денежных средств Продавцу в соответствии с ФЗ «О национальной платежной системе».
			</p>
			
			<p>
				1.6. Товар – товарно-материальные средства, предлагаемые Продавцом в в пункте выдачи нашего магазина или на сайте www.klavazip.ru.
			</p>
			
			<p>
				1.7. Услуги – услуги по доставке и другие подобные услуги, оказываемые Продавцом, виды и стоимость которых доводятся до 
				сведения Клиента в пункте выдачи нашего магазина или на сайте www.klavazip.ru.
			</p>
			
			<p>
				1.8. Магазин Klavazip – магазин, принадлежащий Обществу с ограниченной ответственностью «Клава», сведения о месте 
				нахождения которого можно найти, в том числе, на сайте www.klavazip.ru.
			</p>
					
			<p>
				1.9. Анкета Клиента – персональные данные Клиента, указанные им при формировании Заказа.
			</p>
			<p>
				1.10. p – рубль, национальная валюта РФ.
			</p>
			
			<p><b>2. Общие положения</b></p>
						
			
			<p>
				2.1. Настоящий Договор является публичной офертой в соответствии со ст. 426, 435, 437 Гражданского кодекса Российской Федерации.
			</p>			

			<p>
				2.2. Клиент вправе заключить Договор с Продавцом исключительно путем присоединения к условиям настоящего Договора.
			</p>
			
			<p>
				2.3. Настоящий Договор-оферта является договором присоединения (ст. 428 Гражданского кодекса Российской Федерации).
			</p>

			<p>
				2.4. Условия Договора постоянно размещены на интернет-ресурсе Продавца по адресу: www.klavazip.ru в разделе «».
			</p>
			
			<p>
				2.5. Продавец в одностороннем порядке принимает и изменяет условия Договора. В отношениях между Продавцом и 
				Клиентом применяются положения Договора, действующие на момент Акцепта.
			</p>
			
			<p>
				2.6. Отношения между Клиентом и Продавцом с момента Акцепта Клиентом Договора регулируются:
				<ul>
					<li>- настоящим Договором;</li>
					<li>
						- Гражданским кодексом Российской Федерации;
					</li>
					<li>
						- Законом Российской Федерации «О защите прав потребителей»;
					</li>
					<li>
						- Постановлением Правительства Российской Федерации от 19.01.1998 г. № 55 «Об утверждении Правил 
						продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется 
						требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара, и 
						перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар 
						других размера, формы, габарита, фасона, расцветки или комплектации;
					</li>
					<li>
						- Постановлением Правительства Российской Федерации от 27 сентября 2007 г. № 612 «Об утверждении правил продажи товаров дистанционным способом»;
					</li>
					<li>
						- Постановлением Правительства Российской Федерации от 21 июля 1997 г. № 918 «Об утверждении правил продажи товаров по образцам»;
					</li>
					<li>
						- Постановлением Правительства Российской Федерации от 13 мая 1997 г. № 575 «Об утверждении Перечня технически сложных товаров, 
						в отношении которых требования потребителя об их замене подлежат удовлетворению в случае обнаружения в товарах существенных недостатков»
					</li>
					<li>
						- Федеральным законом Российской Федерации от 27 июля 2006 г. № 152-ФЗ «О персональных данных»
					</li>
				</ul>
			</p>
			
			<p><b>3. Предмет</b></p>
			
			<p>
				3.1. Продавец продает Клиенту Товары, оказывает Услуги за наличный или безналичный расчет.
			</p>
			
			<p>
				3.2. Клиент оплачивает товары в соответствии с ценами, установленными Продавцом. Цена (стоимость) Товара 
				или Услуги определяется Продавцом. Цена (стоимость) Товаров и Услуг в магазине Klavazip и на сайте www.klavazip.ru 
				действительны на дату (на момент) формирования Заказа (п.4.2.) и может быть изменена Продавцом в любое время. Цена 
				(стоимость) Товара или Услуги не может быть изменена Продавцом в одностороннем порядке после заказа Товара (Услуги), 
				определяемом в соответствии с п. 4.2., за исключением случая, установленного п. 3.3. Цена (стоимость) Товара (Услуги), 
				указанная в каталоге Klavazip, является справочной, определена на дату издания каталога и может периодически пересматриваться 
				Продавцом. Цена (стоимость) Товаров (Услуг), указанных в каталоге Klavazip, будет определяться ценой (стоимостью) соответствующих 
				Товаров (Услуг), указанной на сайте www.klavazip.ru или посредством службы поддержки клиентов Продавца по телефонам: 8 800 555 62 65; 
				8 495 666 29 17, на дату заказа Товара (п. 4.2.).
			</p>

			<p>
				3.3. Заказ может быть аннулирован Продавцом, а Акцепт будет считаться не состоявшимся, если Заказ Товара не вручен 
				Клиенту не по вине Продавца в течение 3 дней со дня формирования заказа (п. 4.1., 4.2). В указанном случае по истечении 
				предусмотренного настоящим пунктом срока Продавец вправе отказаться от исполнения обязательств по настоящему Договору 
				без уведомления Клиента.
			</p>
			
			<p>3.4. Продавец осуществляет доставку товаров Покупателю способом и в сроки, которые определяются в порядке, установленном настоящим Договором.</p>
			
			<p>
				3.5. Порядок заказа и оплаты услуг по доставке Товара определен гл. 4 настоящего Договора.
			</p>
			
			<p>
				3.6. Номер Заказа указывается в товарном чеке, накладной, электронной форме Заказа (на сайте www.klavazip.ru) 
				и иных формируемых Продавцом формах документов, подтверждающих факт Заказа.
			</p>
			
			<p>
				3.7. При приобретении технически сложных товаров, которые по техническим требованиям не могут быть пущены в эксплуатацию 
				без участия соответствующих специалистов Клиент обязуется использовать услуги квалифицированных специалистов по подключению, 
				наладке и пуску в эксплуатацию таких Товаров.
			</p>
			
			<p><b>4. Порядок заказа и оплаты Товара</b></p>

			<p>
				4.1. Заказ Товара осуществляется:
				<ul>
					<li>- непосредственно в магазине Klavazip,</li>
					<li>- на интернет-ресурсе Klavazip по адресу: www.klavazip.ru,</li>
					<li>- посредством каталога Klavazip путем заказа через службу поддержки клиентов Klavazip по телефонам: 8 800 555 62 65; 8 495 666 29 17</li>
				</ul>
			</p>
			
			<p>
				4.2. Под заказом Товара понимается формирование Заказа и (или) его оплата наличными или безналичными 
				денежными средствами, в зависимости от того, что наступит ранее, при условии Акцепта настоящего Договора.
			</p>
			
			<p>
				4.3. Товары и Услуги подлежат оплате по ценам, установленным Продавцом.
			</p>
			
			<p>
				4.4. Товар подлежит оплате за наличный или безналичный расчет.
			</p>

			<p>
				4.5. Оплата товара за наличный расчет осуществляется:
			</p>
			
			<p>
				4.5.1. В магазине Klavazip в момент осуществления Заказа или в момент передачи Товара.
			</p>
			
			<p>
				4.5.2. Путем передачи денежных средств курьеру Продавца или платежному агенту Продавца.
			</p>
			
			<p>
				4.6. Оплата товара по безналичному расчету осуществляется:
			</p>			

			<p>
				4.6.1. Путем оплаты платежной картой в момент оформления Заказа, путем оплаты платежной картой в момент доставки (получения) Товара;
			</p>

			<p>
				4.6.2. Путем перечисления безналичных денежных средств на расчетные счета Продавца (при условии указания номера Заказа);
			</p>

			<p>
				4.6.3. Путем использования электронных средств платежа;
			</p>
			
			<p>
				4.6.4. Посредством почтового перевода по реквизитам Продавца, указанным на сайте www.klavazip.ru
			</p>
			
			<p>
				4.7. При частичной оплате Товара Товар считается оплаченным со дня внесения всей суммы денежных средств в оплату всего приобретенного Товара.
			</p>
			
			<p><b>5. Доставка товара</b></p>

			<p>
				5.1. Доставка Товара осуществляется по времени и по адресу, указанным в Заказе.
			</p>
			<p>
				5.2. Стоимость и сроки доставки определяются Продавцом в соответствии с тарифами Продавца и размещены на интернет ресурсе 
				www.klavazip.ru. Стоимость и сроки доставки выбираются Клиентом и указываются в Заказе.
			</p>
			
			<p>
				5.3. Продавец вправе устанавливать правила оказания услуг по доставке Товара. С правилами оказания услуг по доставке 
				Товара Клиент вправе ознакомиться на сайте: www.klavazip.ru.
			</p>
			
			<p>
				5.4. В случае, если Услуги не оказаны по вине Клиента (отсутствие в согласованное время по месту получения Товара и т.п.), 
				Продавец вправе требовать их оплаты в полном объеме. Повторный вызов представителей Продавца в целях оказания Услуг по 
				доставке оплачивается Клиентом по тарифам Продавца. 
			</p>
			
			<p>
				6. Возврат или обмен товара производится в соответствии с законодательством РФ: товар надлежащего качества подлежит возврату 
				или обмену при дистанционном способе продажи в срок до 7 дней.
			</p>
			
			<p>
				6.1. Порядок обмена (возврата) Товара устанавливается Продавцом. При приеме Товара от представителей Продавца (в магазине Klavazip, 
				при доставке курьером, через службу почтовой доставки или при доставке транспортной компанией - партнером) Клиенту необходимо проверить 
				комплектацию и внешний вид Товара, убедиться в том, что Товар соответствует требованиям Клиента как по потребительским свойствам (цвету, 
				фасону, габаритам), так и по внешнему виду и комплектации, убедиться в наличии Товарного и Кассового чеков. При получении Товара Клиенту 
				необходимо изучить условия, указанные в Акте приема-передачи/Товарном чеке, где он ставит свою подпись о согласии с правилами возврата и 
				обмена Товара. Продавец не производит возврат и обмен Товара по причине отсутствия Товара в упаковке, механических повреждений или некомплекта, 
				если при приемке Клиент не осматривал Товар, не вскрывал упаковку с товаром.
			</p>

			<p>
				6.2. Для возврата или обмена товара Клиент вправе:
				<ul>
					<li>
						- обратиться в магазин Klavazip;
					</li>
					<li>
						- оформить претензию в соответствии с регламентом указанном на сайте www.klavazip.ru в разделе «Гарантия»
					</li>
					<li>
						- для осуществления возврата Товара Клиенту необходимо оформить претензию отправив письмо на электронный адрес problem@klavazip.ru
					</li>
					<li>
						- требования к упаковке: возвращаемый Товар должен быть упакован таким образом, чтобы исключить возможность 
						разукомплектации и повреждения Товара во время транспортировки до Сервисного центра Klavazip;
					</li>
					<li>
						- возврат денежных средств по заявлению Клиента производится после проверки качества Товара Сервисным центром Klavazip. 
						В случае если товар поврежден по вине Клиента или в качестве возврата передан Товар не тот, который был приобретен в Klavazip, 
						денежные средства не возвращаются;
					</li>
					<li>
						- возврат денежных средств за Товар ненадлежащего качества производится следующим образом: при перечислении на банковскую карту - от 7 до 30 дней,
					</li>
					<li>
						- Обмен товара производится путем возврата Товара ненадлежащего качества и новой продажи нового Товара.
					</li>
				</ul>
			</p>
			
			<p>
				6.3. Расходы, связанные с обменом (возвратом) Товара в соответствии с настоящим разделом несет Клиент. Услуги курьерской службы или 
				транспортной организации Продавца подлежат оплате по тарифам, определенным Продавцом.
			</p>
			
			<p>
				6.4. Продавец вправе в своих сервисных политиках устанавливать иные условия возврата и обмена Товара, не ухудшающие условия 
				Клиента в соответствии с настоящим Договором и законодательством РФ. О действующих сервисных политиках в отношении Товаров 
				Клиент может узнать в службе поддержки клиентов Продавца по телефонам: 8 800 555 62 65; 8 495 666 29 17
			</p>
			
			<p>
				6.5. Для устранения недостатков в товаре, требующих заказа или дополнительного производства необходимых деталей у поставщика и 
				доказательства присутствия дефекта в товаре перед Поставщиком, Продавец вправе потребовать у Клиента предоставления следующих фото по электронной почте:
				
				<ul>
					<li>- фото самого изделия;</li>
					<li>- фото дефекта;</li>
					<li>- фото упаковки;</li>
					<li>- фото этикетки производителя.</li>				
				</ul>
			</p>
			
			<p>
				7. Гарантии качества Товара и Услуг. Требования Клиента, связанные с недостатками Товаров и Услуг
			</p>
			
			<p>
				7.1. Продавец несет ответственность за недостатки, обнаруженные в Товаре (Услуги) в течение гарантийных сроков.
			</p>
			
			<p>
				7.2. Гарантийные сроки на Товары определяются исчисляются с момента передачи Товара Клиенту, если иной 
				порядок исчисления гарантийных сроков не установлен изготовителем (производителем).
			</p>
			
			<p>
				7.3. Продавец вправе установить иные (более длительные) гарантийные сроки на отдельные виды Товаров.
			</p>
			
			<p>
				7.4. Требования, заявленные Клиентами по истечении гарантийных сроков, рассматриваются Продавцом в порядке, установленном законодательством.
			</p>
			
			<p>
				<b>8. Возврат денежных средств</b>			
			</p>			

			<p>
				8.1. В случае, если Товар оплачен наличными денежными средствами Клиент при возврате Товара вправе требовать:
				<ul>
					<li>- возврат наличных денежных средств;</li>
					<li>- перечисление денежных средств на платежную карту;</li>
				</ul>
			</p>
			
			<p>
				8.2. В случае, если Товар полностью или частично оплачен безналичными денежными средствами, Клиент вправе требовать:
				<ul>
					<li>- перечисление денежных средств на платежную карту;</li>
					<li>- перечисление денежных средств на банковский счет.</li>
				</ul>
			</p>
			
			<p>
				8.3. Клиент несет ответственность за достоверность указанных им реквизитов для возврата денежных средств.
			</p>
			
			<p><b>9. Переход права и рисков. Прочие положения</b></p>			
 
			
			<p>
				9.1. Под приобретенным Товаром понимается оплаченный и фактически полученный Товар.
			</p>
			<p>
				9.2. Продавец считается исполнившим свою обязанность по договору купли-продажи, а Клиент приобретает право собственности 
				на товар с момента фактического вручения товара, что удостоверяется товарным чеком (накладной/актом приема-передачи).
			</p>
			<p>
				9.3. Клиент несет ответственность за вручение заказанного Товара любому из указанных им в Заказе лиц. Продавец не обязан 
				удостоверяться в наличии полномочий принимающих Товар лиц, если они указаны в Заказе в качестве получателей. 
				Продавец вправе отказаться от вручения заказанного Товара лицам, не указанным в Заказе либо требовать подтвердить 
				свои полномочия. Однако Продавец или его представитель не несет ответственность за передачу Товара лицу, названному 
				в качестве получателя, если указанные в Заказе реквизиты Клиента или получателя являются достаточными (по выбору Клиента) 
				для идентификации Клиента или получателя в качестве надлежащего лица. Клиент полностью несет ответственность за достоверность указанных им сведений.
			</p>
			<p>
				9.4. Путем Акцепта настоящего Договора Клиент дает согласие на обработку Продавцом персональных данных Клиента, указанных 
				при оформлении заказа в целях исполнения обязательств по настоящему договору.
			</p>
			<p>
				9.4.1. Кроме этого, заполняя форму «я хочу узнавать о предложениях Klavazip», клиент дает свое согласие на получение 
				сообщений рекламного характера от ООО «Клава» на электронную почту или мобильный телефон. В случае необходимости 
				отозвать свое согласие клиент имеет право в любое время сделать это в личном кабинете на сайте www.klavazip.ru или 
				перейти по ссылке «отписаться» в email-рассылке и подтвердить отписку.
			</p>
			<p>
				9.5. Любые сведения, указанные Клиентом в Заказе, считаются достоверными и исходящими непосредственно от Клиента. 
				Клиент несет все риски и убытки, связанные с размещением им недостоверных (неверных) данных при формировании Заказа 
				(п.4.2.) и не вправе ссылаться на их недостоверность при возникновении спора с Продавцом.
			</p>
			
			<p>
				9.6. Все споры и разногласия, связанные с исполнением настоящего договора, подлежат рассмотрению и разрешению в порядке, установленном законодательством.
			</p>
			<p>
				9.7. В том случае, если Клиентом является индивидуальный предприниматель или юридическое лицо, предварительный 
				досудебный порядок является обязательным. Претензия, касающаяся заключения, изменения, исполнения или расторжения 
				настоящего Договора, должна быть заявлена потерпевшей стороной в течение 10 (десяти) дней со дня возникновения 
				соответствующего обстоятельства. Претензия, заявленная потерпевшей стороной, должна быть рассмотрена в течение 10 
				(десяти) дней со дня ее получения. При не достижении соглашения, соответствующий спор подлежит передаче для 
				рассмотрения и разрешения в Арбитражный суд г. Москвы.
			</p>
			<p>
				<b>10. Ответственность сторон</b>
			</p>			
			
			<p>
				10.1. За нарушение условий настоящего Договора стороны несут ответственность в соответствии с законодательством Российской Федерации.
			</p>
			
		</div>
	</div>
</div>
<?
require ($_SERVER ["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>